
/* Class = "NSWindow"; title = "Elenco attività in background"; ObjectID = "7"; */
"7.title" = "Elenco attività in background";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "elenco attività"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "elenco attività";

/* Class = "NSTableColumn"; headerCell.title = "Primo"; ObjectID = "32"; */
"32.headerCell.title" = "Primo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "chiude al completamento"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "chiude al completamento";

/* Class = "NSButtonCell"; title = "Chiudi al completamento delle attività"; ObjectID = "100035"; */
"100035.title" = "Chiudi al completamento delle attività";
